Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_alkoi_-_yli_400_osallistujaa_10_musiikkiryhmaa_ja_35_tube-videota_mukana_.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma alkoi – yli 400 osallistujaa, 10 musiikkiryhmää ja 35 tube-videota mukana
smn: Säminuorâi taaiđâtábáhtus aalgij – mieldi paijeel 400 uásálisted, 10 muusikjuávkkud já 35 tube-videod

source: Saamelaisnuorten taidetapahtuma järjestetään tänään 12.4.2018 Inarissa.
smn: Säminuorâi taaiđâtábáhtus lii onne 12.4.2018 Anarist.

source: Lajeina ovat musiikki ja tubetus.
smn: Šlaajah láá muusik sehe tubettem.

source: Koko tapahtuman teemana on Nuori Kulttuuri -teeman mukaisesti ”Oma ääni”.
smn: Ubâ tábáhtus teema lii Nuorâ Kulttuur -teema mield “Jieččân jienâ”.

source: Tapahtumassa valitaan saamelaisnuorten edustajat Mikkelissä 25.-27.5.2018 järjestettävään Nuori Kulttuuri tapahtumaan, SOUNDS:iin.
smn: Mikkelist 25.-27.5.2018 uárnejuvvoo Nuorâ Kulttuur tábáhtus SOUNDS, moos Anarist väljejuvvojen säminuorâi ovdâsteijeeh.

source: Tapahtumaan on ilmoittautunut yli 400 osallistujaa, 10 musiikkiryhmää ja 35 tube-videota mukaan.
smn: Tábáhtusân lii almottâttâm mieldi paijeel 400 uásálisted, 10 muusikjuávkkud já 35 tube-videod.

source: Osallistujia tulee saamelaisalueen lisäksi aina Tampereelta saakka.
smn: Uásálisteeh puátih sämikuávlu lassen ain Tampere rääjist.

source: Tube-kilpailun tuomarina toimivat tubettaja Mansikka (Maiju Voutilainen), Aleksi Ahlakorpi ja Xia Torikka.
smn: Tubettem-kišto tuámárin tuáimih tubetteijee Mansikka (Maiju Voutilainen), Aleksi Ahlakorpi já Xia Torikka.

source: Musiikki-kilpailun tuomarina toimivat Niillas Holmberg, Anna Lumikivi ja Heli Aikio.
smn: Muusik-kišto tuámarin tuáimih Niillas Holmberg, Anna Lumikivi já Heli Aikio.

source: Taidetapahtuman suoraa lähetystä voi seurata osoitteessa: www.sogku.fi/live
smn: Taaiđâtábáhtus njuolgâ vuolgâttâs puáhtá čuávvuđ čujottâsâst: sogku.fi/live

source: Taidetapahtumaa voi seurata Instagram-kuvapalvelussa hastagilla #sndd18 .
smn: Taaiđâtábáhtus puáhtá čuávvuđ meid Instagram-kovepalvâlusâst, tubdâlduvah láá #sndd18 já #ylesndd18 .

source: Myös YLE Sápmin julkaisee sivuillaan reaaliajassa #ylesndd18 -hastagilla merkityt Instagram-kuvat ja -videot.
smn: Keejâ peeivi ohjelm: https://www.samediggi.fi/2018/04/11/saminuorai-taaidatabahtus-12-4-2018-ohjelm/?lang=an

source: Mikäli samaan kuvaan/videoon on merkitty molemmat hastagit, tulee myös #sndd18 -hastagilla varustettu kuva tai video YLE Sápmin artikkeliin.
smn: Suotâs taaiđâtábáhtus peeivi puoh uásálisteid!
